

"kBluetoothConnectionFailedTitle"				= "Bluetooth-lyd mislykkedes.";
"kBluetoothConnectionErrorTitle"				= "Der opstod en fejl under oprettelse af forbindelse til lydenheden.";
"kBluetoothConnectionFailedLinkKeyErrorExplanation"	= "Pardannelsen er ikke længere gyldig. Dan et nyt par med enheden og prøv igen.";
"kBluetoothConnectionFailedExplanation"			= "Der opstod en fejl under oprettelse af forbindelse til dit hovedsæt. Sørg for, at det er slået til og inden for rækkevidde. Lyddelen af det program, du brugte, skal evt. genstartes.";
"kBluetoothSBCCodecMismatchExplanation"			= "Der opstod en fejl under oprettelse af forbindelse til hovedsættet. Den kodet lydstreamskonfiguration kunne ikke accepteres af den eksterne enhed.";
"kBluetoothConnectionUnsupportedExplanation"	= "Kunne ikke åbne en forbindelse til den aktive lydenhed. Prøv at indstille den igen.";

"kBluetoothDisconnectedTitle"					= "Bluetooth-lyd afbrudt.";
"kBluetoothDisconnectedExplanation"				= "Forbindelsen til dit hovedsæt blev uventet afbrudt. Sørg for, at det er slået til og inden for rækkevidde. Lyddelen af det program, du brugte, skal evt. genstartes.";

"kBluetoothAudioInUseTitle"						= "Bluetooth-lyd i brug.";
"kBluetoothAudioInUseExplanation"				= "Et andet Bluetooth-hovedsæt er allerede i brug. Der kan kun bruges et Bluetooth-hovedsæt ad gangen.";

"kBluetoothAudioOKButtonTitle"					= "OK";

"kBluetoothAudioSwitchHeadsetButtonTitle"		= "Stop brug af hovedsæt";
"kBluetoothAudioSwitchHeadphoneButtonTitle"		= "Stop brug af hovedtelefoner";

"kBluetoothAudioHeadsetDeviceType"				= "Hovedsæt";
"kBluetoothAudioHeadphoneDeviceType"			= "Hovedtelefoner";

"kBluetoothAudioSwitchButtonTitle"				= "Brug denne enhed";
"kBluetoothAudioTryAgainButtonTitle"			= "Prøv igen";
"kBluetoothAudioDisconnectButtonTitle"			= "Afbryd forbindelse";
"kBluetoothAudioAlwaysIgnoreButtonTitle"		= "Spørg ikke igen";

"kBluetoothAudioSwitchHeadestMessageText"		= "Vil du bruge Bluetooth “%@ (mono)” som lydenhed?";
"kBluetoothAudioSwitchA2DPMessageText"			= "Vil du bruge Bluetooth “%@ (stereo)” som lydenhed?";

"kBluetoothAudioSwitchInfoText"					= "Du kan slå denne dialog fra i vinduet Bluetooth ved at klikke på de avancerede muligheder og fravælge “Bed om alle indgående lydanmodninger”.";

